{
    "home": {
        "phrase": "Un proyecto <br> de vida"
    },
    "about": {
        "title1": "QUIENES SOMOS",
        "text1": "Somos una Asociación que brinda un servicio de alta calidad, enfocados en las disciplinas deportivas y el desarrollo de las capacidades físicas en el proceso deportivo y aprovechamiento del tiempo libre.",
        "title2": "QUE NOS MOTIVA",
        "text2": "La transformación positiva de la vida de un deportista",
        "text3": "El cambio y el estilo de vida de las personas",
        "text4": "Ayudar a cumplir los objetivos y necesidades del cliente con beneficios a su salud",
        "text5": "La lucha en la reducción del sedentarismo y disminución de las personas pocas activas al ejercicio",
        "title3": "QUE BUSCAMOS",
        "text6": "Incentivar a la población a tener una vida saludable mediante el ejercicio o la incorporación de un deporte como rutina y tarea del diario vivir.",
        "title4": "ORGANIGRAMA"
    },
    "philosophy": {
        "title": "DESARROLLO INTEGRAL DEPORTIVO",
        "subtitle1": "MISIÓN",
        "text1": "PRO S-SPORT brinda un servicio óptimo a los clientes o usuarios. Enfocado en entrenamiento personalizado en el área deportiva, preparación física a los deportistas con un beneficio a una vida saludable, nutrición deportiva y readaptación física en el proceso de lesiones.<br> Agrupando un personal altamente calificado para el cumplimento de las áreas de trabajo deportivo.",
        "subtitle2": "VISION",
        "text2": "PRO S-SPORT al prestar un servicio de actividad física y deportiva, tiene proyectado para el 2028 con una finalidad de ser una de las mejores Asociaciones deportivas de entrenadores a nivel nacional.",
        "subtitle3": "NUESTROS OBJETIVOS",
        "objetive1": "Generar empleo",
        "objetive2": "Estilo de vida saludable",
        "objetive3": "Desarrollo capacidades fisicas",
        "objetive4": "Proyección Profesional",
        "objetive5": "Motivación Deportiva",
        "subtitle4": "PRINCIPIOS",
        "item1": "Emprendimiento",
        "item2": "Trabajo en equipo",
        "item3": "Reconocimiento",
        "subtitle5": "VALORES",
        "value1": "Compromiso",
        "value2": "Honestidad",
        "value3": "Respeto"
    },
    "services": {
        "title": "Nuestros Servicios",
        "title1": "SERVICIOS PRINCIPALES",
        "subtitle1": "Preparación fisica",
        "item1": "Mejoramiento de las capacidades físicas del deportista para sobresalir en sus entrenamientos y competencias.",
        "item2": " Mejoramiento de condición o estado físico, mediante el ejercicio.",
        "item3": "Apoyo en el cumplimiento de logros deportivos, personales o estéticos.",
        "subtitle2": "Entrenamiento Personalizado",
        "opt1": "Entrenamiento de alto rendimiento en las diferentes disciplinas deportivas. (Fútbol, Voleibol, Baloncesto, Tenis, Natación.)",
        "opt2": "Planes específicos con el objetivo de mejorar la parte técnica y el desarrollo motor .",
        "opt3": "Planes personalizados para el aprovechamiento del tiempo libre.",
        "title2": "SERVICIOS INCLUIDOS",
        "subtitle3": "CONVENIOS",
        "opcion1": "Convenios con entidades y cajas de compensación para la prestación de escenarios deportivos.",
        "opcion2": " Principales convenios con gimnasios en la ciudad, para la realización de entrenamientos de, fortalecimiento y la preparación física de los deportistas.",
        "subtitle4": "ALIANZAS Y AGENCIA DEPORTIVA",
        "text1": "Alianzas de clubes amateurs y profesionales en las diferentes disciplinas deportivas.",
        "text2": "Formamos y promovemos el talento de nuestros deportistas, para gestionar su carrera deportiva",
        "subtitle5": "NUTRICIÓN DEPORTIVA",
        "text3": " Análisis nutricional.",
        "text4": "Realizamos el desarrollo completo de dietas balanceadas para una buena alimentación del deportista.",
        "subtitle6": "READAPTACIÓN FÍSICA",
        "text5": " Prevención y riesgo de lesiones en deportistas inscritos",
        "text6": "Trabajos especializados en recuperación óptima de lesiónes."
    },
    "plans": {
        "title": "NUESTROS PLANES",
        "subtitle": "ENTRENAMIENTO PERSONALIZADO",
        "text1": "Hora",
        "text2": "Programa de sesiones de entrenamiento de acuerdo al deporte o disciplina que el cliente decida",
        "text3": "Entrenador Personal",
        "text4": "Desarrollo y perfeccionamiento de la parte técnica y desarrollo motor a través de las sesiones de entrenamiento",
        "text5": "Espacio para realizar el entrenamiento personalizado ",
        "text6": "Disposición de horario según la comodidad del cliente",
        "button": "Contactanos",
        "text7": "Plan Mensual",
        "text8": "mes",
        "text9": "Planeación del mes, de acuerdo al deporte o disciplina de elección",
        "text10": "Nutrición deportiva (Análisis nutricional y dieta balanceada)",
        "text11": "Seguro de lesiones a cargo de la (Readaptación física) de PRO S-SPORT",
        "subtitle2": "PREPARACIÓN FISICA",
        "text12": "Rutinas personalizadas para mejorar la condición o estado físico.",
        "text13": "Desarrollo y mejoramiento de las capacidades físicas.",
        "text14": "Planeación del mes para el desarrollo y mejoramiento de las capacidades físicas",
        "text15": "Test físicos",
        "subtitle3": "PROGRAMAS",
        "program1": "Hipertrofia",
        "program2": "Entrenamiento <br> Funcional",
        "program3": "Crossfit",
        "program4": "Trabajos de fuerza, resistencia",
        "program5": "Clases <br> grupales",
        "program6": "Yoga",
        "program7": "Ejercicios cardiovasculares",
        "tarifa1": "Día de Cortesia",
        "tarifa2": "Mensual",
        "tarifa3": "Semestre",
        "text16": "meses",
        "tarifa4": "Anual",
        "text17": "año"

    },

    "contact": {
        "title": "Contáctanos",
        "name": "Nombre",
        "phone": "Telefono",
        "email": "Correo electronico",
        "message": "Escribir mensaje",
        "button": "Enviar"
    },
    "navegacion": {
        "title1": "Nosotros",
        "title2": "Filosofía",
        "title3": "Servicios",
        "title4": "Planes",
        "title5": "Contacto"
    }
}